

export default function Services () {
	return (
		<div className="container mx-auto px-6 p-10 max-w-5xl">
			<h4 className="text-3xl text-gray-800 font-bold mb-3">Услуги</h4>
			<p>
				ООО «СТРОММАШИНА» предоставляет услуги по изготовлению запасных частей к кирпичеделательному оборудованию СП-5М,СМК 127А,СМК391,И-93; валов,звездочек,шестерен,червячных пар,шлицевых соединений,фланцев,корпусов общего машиностроения; токарной и фрезерной обработке деталей по чертежам и образцам; ремонту редукторов,шнеков;рубке на гильотине листового проката до 20мм; резке профильного проката на ленточной пиле до 230мм; изготовлению анкерных групп по ГОСТ24379.1-2012
			</p>
		</div>
	)
}